<?
$MESS["Select-Interval"] = "Вы не выбрали интервал доставки.";
$MESS["Select-Pickup"] = "Вы не выбрали пункт выдач.";
$MESS["Changes-Property-Curier"] = "Данные доставки были изменены Вами. Пожалуйста, выберите заново интервал доставки.";
$MESS["Changes-Property-Pickup"] = "Данные доставки были изменены Вами. Пожалуйста, выберите заново пункт выдач.";
$MESS["Offer-Expire"] = "Срок резервирования интервала доставки истёк. Пожалуйста, выберите интервал доставки ещё раз.";
$MESS["Price-Nocalculate"] = "Невозможно оформить заказа, т.к. не рассчитана стоимость Яндекс Доставка.";

$MESS["TWINPX_YADELIVERY"] = "Яндекс Доставка";
$MESS["TWINPX_CURIER"] = "Яндекс Доставка (курьером за 1–2 дня)";
$MESS["TWINPX_PICKUP"] = "Яндекс Доставка (самовывоз из пунктов выдачи)";
?>